let initial_state = {
    left_block: {
        left_block: {
            img_path: "media/footer/anime_tyan.png",
        },
        right_block: {
            name: "Підтримати Збройні Сили України",
            description: "Вони забезпечують мир, а ми можемо забезпечити їхні потреби.",
            nav_link_path: "/dotane"
        },
    },

    center_block: {
        description: "Ласкаво просимо на наш сайт, де ви зможете зануритися в світ українського аніме. На нашому сайті ви зможете насолодитися оригінальними українськими озвучками, які ретельно підібрані для найкращого досвіду перегляду. Кожна деталь, кожен діалог і кожен звук пропонуються українською мовою, щоб забезпечити вам повну іммерсію в атмосферу магічного світу аніме. ",
    }
}

export default initial_state;